/* profuct list lang */
"Add Cart" = "Add Cart";

/* profuct list lang */
"Ahlan" = "Ahlan";

/* profuct list lang */
"Ahlan! Nice to meet you" = "Ahlan! Nice to meet you";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* profuct list lang */
"Cart" = "Cart";

/* profuct list lang */
"Categories" = "Categories";

/* profuct list lang */
"Congratulations" = "Congratulations";

/* profuct list lang */
"Days" = "Days";

/* profuct list lang */
"delivery" = "delivery";

/* profuct list lang */
"Delivery fees" = "Delivery fees";

/* profuct list lang */
"Email" = "Email";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter your address" = "enter your address";

/* hhhh */
"enter your city" = "enter your city";

/* hhhh */
"enter your floor number" = "enter your floor number";

/* hhhh */
"enter your home number" = "enter your home number";

/* hhhh */
"enter your Name" = "enter your Name";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"enter your region" = "enter your region";

/* hhhh */
"enter your street name" = "enter your street name";

/* profuct list lang */
"Full Name" = "Full Name";

/* profuct list lang */
"Home" = "Home";

/* profuct list lang */
"Hrs" = "Hrs";

/* profuct list lang */
"Item" = "Item";

/* profuct list lang */
"Login" = "Login";

/* profuct list lang */
"Mins" = "Mins";

/* profuct list lang */
"My Account" = "My Account";

/* profuct list lang */
"New Offers" = "New Offers";

/* profuct list lang */
"New Password" = "New Password";

/* profuct list lang */
"No Promo Code" = "No Promo Code";

/* profuct list lang */
"Not Paid" = "Not Paid";

/* profuct list lang */
"Ok" = "Ok";

/* profuct list lang */
"Old Pssword" = "Old Pssword";

/* profuct list lang */
"Order" = "Order";

/* hhhh */
"order" = "order";

/* profuct list lang */
"Order Id:" = "Order Id:";

/* profuct list lang */
"Order Price:" = "Order Price:";

/* profuct list lang */
"Order Quantity:" = "Order Quantity:";

/* profuct list lang */
"Paid" = "Paid";

/* profuct list lang */
"Password Confirmation" = "Password Confirmation";

/* profuct list lang */
"Phone" = "Phone";

/* profuct list lang */
"Price" = "Price";

/* profuct list lang */
"Profile" = "Profile";

/* profuct list lang */
"Promo Code:" = "Promo Code:";

/* profuct list lang */
"Promo Value:" = "Promo Value:";

/* profuct list lang */
"Promo Value: 0" = "Promo Value: 0";

/* profuct list lang */
"Quantity" = "Quantity";

/* profuct list lang */
"Remove from cart" = "Remove from cart";

/* profuct list lang */
"Rewiew" = "Rewiew";

/* profuct list lang */
"Select Language" = "Select Language";

/* profuct list lang */
"Sub Total" = "Sub Total";

/* profuct list lang */
"Taxes" = "Taxes";

/* profuct list lang */
"Thanks For Your Order" = "Thanks For Your Order";

/* profuct list lang */
"The region's favourite online marketplace" = "The region's favourite online marketplace";

/* profuct list lang */
"Total Cost" = "Total Cost";

/* profuct list lang */
"Total Price" = "Total Price";

/* profuct list lang */
"Total Price:" = "Total Price:";

/* profuct list lang */
"Unit Price:" = "Unit Price:";

/* profuct list lang */
"You are get Gift" = "You are get Gift";

/* profuct list lang */
"You have promo" = "You have promo";

/* profuct list lang */
"Your Rewiew Is Success" = "Your Rewiew Is Success";

